brew 'ag'
brew 'bash-completion'
brew 'elixir'
brew 'forego'
brew 'git'
brew 'heroku-toolbelt'
brew 'hub'
brew 'macvim'
brew 'nvm'
brew 'postgresql'
brew 'python'
brew 'rbenv'
brew 'redis'
brew 'ruby-build'
brew 'z'
brew 'zsh'
